CHOICE_TIMES = [
    ("9:30", "9:30"), ("10:30", "10:30"),
    ("11:30", "11:30"), ("12:30", "12:30"), 
    ("13:30", "13:30"), ("14:30", "14:30"), 
    ("15:30", "15:30"), ("16:30", "16:30"), 
    ("17:30", "17:30"), ("18:30", "18:30"), 
    ("19:30", "19:30"), ("20:30", "20:30"), 
    ("21:30", "21:30"), ("22:30", "22:30")
]

CHOICE_MONTHS = [
    ("Январь", "Январь"),
    ("Февраль", "Февраль"),
    ("Март", "Март"),
    ("Апрель", "Апрель"),
    ("Май", "Май"),
    ("Июнь", "Июнь"),
    ("Июль", "Июль"),
    ("Август", "Август"),
    ("Сентябрь", "Сентябрь"),
    ("Октябрь", "Октябрь"),
    ("Ноябрь", "Ноябрь"),
    ("Декабрь", "Декабрь")
]